{"id":274,"date":"2017-03-23T11:29:29","date_gmt":"2017-03-23T11:29:29","guid":{"rendered":"http:\/\/t.gis-auto.ru.swtest.ru\/?page_id=274"},"modified":"2018-09-20T15:02:03","modified_gmt":"2018-09-20T15:02:03","slug":"ion-fm","status":"publish","type":"page","link":"https:\/\/gis-auto.ru\/equipment\/gpsglonass-equipment\/ion-fm\/","title":{"rendered":"iON FM"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-213\" src=\"http:\/\/gis-auto.ru\/wp-content\/uploads\/2017\/02\/irz_fm_c.png\" alt=\"\" width=\"209\" height=\"190\" \/><\/p>\n<div>\n<p>iON FM \u2013 \u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u0439 GPS\/\u0413\u041b\u041e\u041d\u0410\u0421\u0421 -\u0442\u0440\u0435\u043a\u0435\u0440 \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0430\u0442\u0447\u0438\u043a\u043e\u0432 \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u0423\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 RS485, \u0438\u043c\u0435\u0435\u0442 4 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0445\u043e\u0434\u0430, \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d \u043a\u0430\u043a \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0439, \u0434\u0438\u0441\u043a\u0440\u0435\u0442\u043d\u044b\u0439, \u0447\u0430\u0441\u0442\u043e\u0442\u043d\u044b\u0439 \u0438\u043b\u0438 \u0441\u0447\u0435\u0442\u043d\u044b\u0439 \u0432\u0445\u043e\u0434. \u0412\u0441\u0435 \u0432\u0445\u043e\u0434\u044b, \u0432\u044b\u0445\u043e\u0434\u044b \u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u043d\u0435\u0441\u0435\u043d\u044b \u043d\u0430 10-\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u044b\u0439 \u0440\u0430\u0437\u044a\u0435\u043c Microfit. \u0422\u0430\u043a\u0436\u0435 \u0438\u043c\u0435\u0435\u0442\u0441\u044f 2 \u0432\u044b\u0445\u043e\u0434\u0430 (\u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0439 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u043e\u0440). \u041a \u043b\u044e\u0431\u044b\u043c \u0434\u0432\u0443\u043c \u0432\u0445\u043e\u0434\u0430\u043c \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u044b \u0432\u043d\u0443\u0442\u0440\u0435\u043d\u043d\u0438\u0435 \u043f\u043e\u0434\u0442\u044f\u0436\u043a\u0438 \u043f\u043e \u043f\u0438\u0442\u0430\u043d\u0438\u044e.<\/p>\n<p>\u0412\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f flash-\u043f\u0430\u043c\u044f\u0442\u044c \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0443 \u0441\u043e\u0431\u0438\u0440\u0430\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 GSM-\u0441\u0438\u0433\u043d\u0430\u043b\u0430, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0442\u0435\u043c \u043f\u0435\u0440\u0435\u0434\u0430\u0442\u044c \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u043e \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0435 \u0422\u0421.<\/p>\n<p>iON FM \u043f\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0431\u043e\u0440\u0442\u043e\u0432\u043e\u0439 \u0441\u0435\u0442\u0438 \u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0438\u043c\u0435\u0435\u0442 \u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0443 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0434\u0430\u0436\u0435 \u043f\u0440\u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u043e\u043c \u0430\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440\u0435 \u0422\u0421, \u0430 \u043f\u0440\u043e\u0434\u0432\u0438\u043d\u0443\u0442\u044b\u0439 \u0440\u0435\u0436\u0438\u043c \u044d\u043d\u0435\u0440\u0433\u043e\u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u044f \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u0435\u0442 \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0431\u0435\u0437 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043e\u0442 \u0441\u0435\u0442\u0438 \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 \u0434\u043e\u043b\u0433\u0438\u0439 \u043f\u0435\u0440\u0438\u043e\u0434.<\/p>\n<\/div>\n<div><\/div>\n<div><strong>\u041e\u0441\u043d\u043e\u0432\u043d\u044b\u0435 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u0438 \u0442\u0435\u0440\u043c\u0438\u043d\u0430\u043b\u0430<\/strong><\/div>\n<ul class=\"list-arrow\">\n<li>\u043e\u043f\u043e\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u043e\u0431 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f (\u043f\u043e e-mail \u0438 SMS)<\/li>\n<li>\u0443\u0434\u0430\u043b\u0435\u043d\u043d\u043e\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0448\u0438\u0432\u043a\u0438<\/li>\n<li>\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0442 \u043f\u043e GPS, \u0413\u041b\u041e\u041d\u0410\u0421\u0421, LBS<\/li>\n<li>\u043f\u0438\u0442\u0430\u043d\u0438\u0435 \u043e\u0442 \u0431\u043e\u0440\u0442\u043e\u0432\u043e\u0439 \u0441\u0435\u0442\u0438 \u0422\u0421<\/li>\n<li>\u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u044b\u0439 \u0430\u043a\u043a\u0443\u043c\u0443\u043b\u044f\u0442\u043e\u0440 (\u0430\u0432\u0442\u043e\u043d\u043e\u043c\u043d\u0430\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u043e\u0442 \u0441\u0435\u0442\u0438)<\/li>\n<li>\u0432\u0441\u0442\u0440\u043e\u0435\u043d\u043d\u0430\u044f flash-\u043f\u0430\u043c\u044f\u0442\u044c (\u0437\u0430\u043f\u0438\u0441\u044c \u043a\u043e\u043e\u0440\u0434\u0438\u043d\u0430\u0442 \u043f\u0440\u0438 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u0438\u0433\u043d\u0430\u043b\u0430 GSM)<\/li>\n<li>\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0434\u0430\u0442\u0447\u0438\u043a\u043e\u0432 \u0443\u0440\u043e\u0432\u043d\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u0430<\/li>\n<li>\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0434\u0430\u0442\u0447\u0438\u043a\u043e\u0432 \u0447\u0435\u0440\u0435\u0437 4 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0445\u043e\u0434\u0430 \u0438\u043b\u0438 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 RS-485<\/li>\n<li>\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0432\u043d\u0435\u0448\u043d\u0438\u0445 \u0438\u0441\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043c\u0435\u0445\u0430\u043d\u0438\u0437\u043c\u043e\u0432 \u0438 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432 \u0447\u0435\u0440\u0435\u0437 2 \u0432\u044b\u0445\u043e\u0434\u0430<\/li>\n<li>\u0440\u0430\u0437\u044a\u0435\u043c\u044b FAKRA \u0434\u043b\u044f \u0430\u043d\u0442\u0435\u043d\u043d<\/li>\n<\/ul>\n<div><\/div>\n<div><\/div>\n<p><strong>\u0413\u0430\u0440\u0430\u043d\u0442\u0438\u0439\u043d\u044b\u0439 \u0441\u0440\u043e\u043a<\/strong><\/p>\n<ul class=\"list-arrow\">\n<li>3 \u0433\u043e\u0434\u0430 \u0441 \u043c\u043e\u043c\u0435\u043d\u0442\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0438<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>iON FM \u2013 \u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u0439 GPS\/\u0413\u041b\u041e\u041d\u0410\u0421\u0421 -\u0442\u0440\u0435\u043a\u0435\u0440 \u0441 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0434\u0430\u0442\u0447\u0438\u043a\u043e\u0432 \u0438 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u0432\u043d\u0435\u0448\u043d\u0435\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u0423\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441 RS485, \u0438\u043c\u0435\u0435\u0442 4 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0445\u043e\u0434\u0430, \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043d \u043a\u0430\u043a \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0439, \u0434\u0438\u0441\u043a\u0440\u0435\u0442\u043d\u044b\u0439, \u0447\u0430\u0441\u0442\u043e\u0442\u043d\u044b\u0439 \u0438\u043b\u0438 \u0441\u0447\u0435\u0442\u043d\u044b\u0439 \u0432\u0445\u043e\u0434. \u0412\u0441\u0435 \u0432\u0445\u043e\u0434\u044b, \u0432\u044b\u0445\u043e\u0434\u044b \u0438<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":45,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/274"}],"collection":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/comments?post=274"}],"version-history":[{"count":5,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/274\/revisions"}],"predecessor-version":[{"id":441,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/274\/revisions\/441"}],"up":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/45"}],"wp:attachment":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/media?parent=274"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}