{"id":324,"date":"2017-04-03T07:59:18","date_gmt":"2017-04-03T07:59:18","guid":{"rendered":"http:\/\/t.gis-auto.ru.swtest.ru\/?page_id=324"},"modified":"2018-09-20T15:04:25","modified_gmt":"2018-09-20T15:04:25","slug":"arnavi-ls-2df","status":"publish","type":"page","link":"https:\/\/gis-auto.ru\/equipment\/fuel-sensors\/arnavi-ls-2df\/","title":{"rendered":"ARNAVI LS-2DF"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-222\" src=\"http:\/\/gis-auto.ru\/wp-content\/uploads\/2017\/02\/LS-2DF.png\" alt=\"\" width=\"250\" height=\"171\" \/><br \/>\n\u0414\u0430\u0442\u0447\u0438\u043a \u0443\u0440\u043e\u0432\u043d\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u0430 <strong>ARNAVI LS-2DF<\/strong> \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u043b\u044f \u0438\u0437\u043c\u0435\u0440\u0435\u043d\u0438\u044f \u0443\u0440\u043e\u0432\u043d\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u0430 \u0432 \u0435\u043c\u043a\u043e\u0441\u0442\u044f\u0445 \u043d\u0430 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0434\u043e\u0440\u043e\u0436\u043d\u043e\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0441\u043a\u043b\u0430\u0434\u0430\u0445 \u0413\u0421\u041c, \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438\u0437\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0432 \u043e\u0431\u044a\u0435\u043c \u0438 \u0432\u044b\u0434\u0430\u0447\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430 \u0432 \u0432\u0438\u0434\u0435 \u0447\u0430\u0441\u0442\u043e\u0442\u043d\u043e\u0433\u043e \u0441\u0438\u0433\u043d\u0430\u043b\u0430, \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443 RS-485 \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0435\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e.<\/p>\n<p><strong>\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f.<\/strong><\/p>\n<p><a href=\"http:\/\/gis-auto.ru\/wp-content\/uploads\/2017\/04\/LS-2DF_manual_1.8.pdf.pdf\">\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f<\/a><\/p>\n<p><strong>\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435.<\/strong><\/p>\n<p><a href=\"http:\/\/gis-auto.ru\/lib\/po\/LS%20configurator_1.9.exe\">\u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u043e\u0440 \u0434\u043b\u044f \u0414\u0423\u0422<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0414\u0430\u0442\u0447\u0438\u043a \u0443\u0440\u043e\u0432\u043d\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u0430 ARNAVI LS-2DF \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u043b\u044f \u0438\u0437\u043c\u0435\u0440\u0435\u043d\u0438\u044f \u0443\u0440\u043e\u0432\u043d\u044f \u0442\u043e\u043f\u043b\u0438\u0432\u0430 \u0432 \u0435\u043c\u043a\u043e\u0441\u0442\u044f\u0445 \u043d\u0430 \u0430\u0432\u0442\u043e\u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0436\u0435\u043b\u0435\u0437\u043d\u043e\u0434\u043e\u0440\u043e\u0436\u043d\u043e\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0435, \u0441\u043a\u043b\u0430\u0434\u0430\u0445 \u0413\u0421\u041c, \u043f\u0440\u0435\u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0438\u0437\u043c\u0435\u0440\u0435\u043d\u043d\u043e\u0433\u043e \u0443\u0440\u043e\u0432\u043d\u044f \u0432 \u043e\u0431\u044a\u0435\u043c \u0438 \u0432\u044b\u0434\u0430\u0447\u0438 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430 \u0432 \u0432\u0438\u0434\u0435 \u0447\u0430\u0441\u0442\u043e\u0442\u043d\u043e\u0433\u043e \u0441\u0438\u0433\u043d\u0430\u043b\u0430, \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u043f\u043e \u0438\u043d\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0443 RS-485 \u043d\u0430 \u0432\u043d\u0435\u0448\u043d\u0435\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e. \u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f. \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":47,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/324"}],"collection":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/comments?post=324"}],"version-history":[{"count":7,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/324\/revisions"}],"predecessor-version":[{"id":448,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/324\/revisions\/448"}],"up":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/47"}],"wp:attachment":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/media?parent=324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}