{"id":271,"date":"2017-03-23T08:25:15","date_gmt":"2017-03-23T08:25:15","guid":{"rendered":"http:\/\/t.gis-auto.ru.swtest.ru\/?page_id=271"},"modified":"2018-09-20T15:01:36","modified_gmt":"2018-09-20T15:01:36","slug":"arnavi-4","status":"publish","type":"page","link":"https:\/\/gis-auto.ru\/equipment\/gpsglonass-equipment\/arnavi-4\/","title":{"rendered":"ARNAVI 4"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-118\" src=\"http:\/\/gis-auto.ru\/wp-content\/uploads\/2017\/02\/Arnavi4S.png\" alt=\"\" width=\"209\" height=\"170\" \/><\/p>\n<p>\u041d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u043b\u0435\u0440 <strong>ARNAVI 4 \u0413\u041b\u041e\u041d\u0410\u0421\u0421\/GPS<\/strong> \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u043b\u044f \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0437\u0430 \u043f\u043e\u0434\u0432\u0438\u0436\u043d\u044b\u043c\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438 \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u043b\u044e\u0431\u044b\u043c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u043c. \u0414\u043b\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0437\u0430 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u0438\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u043d\u0435\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u043a \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0443 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0435, \u0434\u0438\u0441\u043a\u0440\u0435\u0442\u043d\u044b\u0435, \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435 \u0438 \u0447\u0430\u0441\u0442\u043e\u0442\u043d\u043e-\u0438\u043c\u043f\u0443\u043b\u044c\u0441\u043d\u044b\u0435 \u0434\u0430\u0442\u0447\u0438\u043a\u0438. \u0420\u0435\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 CAN \u0448\u0438\u043d\u044b.<\/p>\n<p><strong>\u0414\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f<\/strong><\/p>\n<p><a href=\"http:\/\/gis-auto.ru.swtest.ru\/lib\/docs\/Arnavi4_manual_1.44.pdf\">\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f<\/a><\/p>\n<p><strong>\u041f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u043e\u0435 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u0435<\/strong><\/p>\n<p><a href=\"http:\/\/gis-auto.ru\/lib\/po\/Arnavi4Diagnost_110716.exe\">\u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u043e\u0440<\/a><\/p>\n<p><a href=\"http:\/\/gis-auto.ru\/lib\/po\/USB_driver_AN4.exe\">\u0414\u0440\u0430\u0439\u0432\u0435\u0440 \u0434\u043b\u044f \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u043e\u0440\u0430<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041d\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u043b\u0435\u0440 ARNAVI 4 \u0413\u041b\u041e\u041d\u0410\u0421\u0421\/GPS \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0434\u043b\u044f \u0434\u0438\u0441\u0442\u0430\u043d\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0431\u043b\u044e\u0434\u0435\u043d\u0438\u044f \u0437\u0430 \u043f\u043e\u0434\u0432\u0438\u0436\u043d\u044b\u043c\u0438 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438 \u0438 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441 \u043b\u044e\u0431\u044b\u043c \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u0438\u043c\u044b\u043c \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u043d\u044b\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u043e\u043c. \u0414\u043b\u044f \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044f \u0437\u0430 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u0438\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043d\u0430 \u043d\u0435\u043c \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u043a \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u0443 \u043c\u043e\u0433\u0443\u0442 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u0446\u0438\u0444\u0440\u043e\u0432\u044b\u0435, \u0434\u0438\u0441\u043a\u0440\u0435\u0442\u043d\u044b\u0435, \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435 \u0438<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":45,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/271"}],"collection":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/comments?post=271"}],"version-history":[{"count":6,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/271\/revisions"}],"predecessor-version":[{"id":439,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/271\/revisions\/439"}],"up":[{"embeddable":true,"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/pages\/45"}],"wp:attachment":[{"href":"https:\/\/gis-auto.ru\/wp-json\/wp\/v2\/media?parent=271"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}